{
    "Liste_Jeux":
        [{"id":1,
        "titre":"Dragon's Dogma 2",
        "platform":["pc","ps5","xbox"],
        "description":"Remarque : cet objet est inclus dans d'autres sets.\n\nPréparez-vous pour votre grande aventure, Insurgé !\n\nDragon's Dogma est un RPG action en solo à l'histoire riche, qui invite les joueurs à définir leur propre expérience, de l'apparence de leur Insurgé, à leur classe, leur groupe, la façon dont ils approchent les différentes situations, et plus encore. Avec cette suite tant attendue, le vaste monde de fantasy à explorer de Dragon's Dogma 2 vous tend désormais les bras.\n\nAu cours de votre voyage, des pions se joindront à vous. Ces mystérieux êtres surnaturels vous donneront l'impression d'être accompagné d'autres joueurs en chair et en os tout au long de cette aventure unique.\n\nL'expérience sera encore sublimée davantage par les systèmes physiques, l'intelligence artificielle (IA) et les graphismes à la pointe du progrès, qui donnent vie au monde de fantasy ensorcelant de Dragon's Dogma 2.\n\nDe l'action qui met votre créativité à l'épreuve\n\nFrappez à l'épée, tirez à l'arc et utilisez la magie.\nLes Classes de Dragon's Dogma 2 vous permettent d'aborder le combat comme vous l'entendez.",
        "sortie":"22 mars 2024",
        "image":[],
        "video":"",
        "prix":"43.25€",
        "genre":["jeux solo","action","aventure","RPG"]},
        {"id":2,
        "titre":"Helldivers 2",
        "platform":["pc","ps5"],
        "description":"Acheter HELLDIVERS 2 en clé Steam chez Gamesplanet.com\n\n        La dernière ligne d'attaque de la galaxie.\n        \n        Engagez-vous chez les Helldivers et rejoignez le combat pour la liberté à travers une galaxie hostile dans ce jeu de tir à la troisième personne frénétique et féroce.\n        \n        DIFFUSION URGENTE – FORCES ARMÉES DE LA SUPER-TERRE\n        Liberté. Paix. Démocratie. Vos droits inaliénables en tant qu'enfant de la Super-Terre. Les piliers de notre civilisation.\n        De notre existence même.\n        Mais la guerre fait rage. Et tout est à nouveau menacé.\n        Rejoignez la meilleure armée de la galaxie et rendez sa liberté et sa sécurité à votre foyer.\n        \n        DEVENEZ UNE LÉGENDE\n        Vous serez rassemblés en escouades de quatre Helldivers maximum et des missions stratégiques vous seront assignées.Protégez-vous les uns les autres ; le tir allié est inévitable, mais la victoire sans travail d'équipe est impossible.\n        \n        ÉQUIPEMENT\n        Faites pleuvoir la liberté depuis les cieux, infiltrez-vous en territoire ennemi, ou serrez les dents et foncez tête la première dans le feu du combat.Votre manière d'administrer la liberté dépend de vous ; vous aurez accès à un vaste choix d'armes à feu explosives, d'armures robustes et de stratagèmes décisifs... le joyau de l'arsenal de tout Helldiver qui se respecte.\n        \n        RÉQUISITION\n        La Super-Terre reconnaît votre investissement et vous octroie des réquisitions. Utilisez-les pour accéder à différentes récompenses pour vous, votre escouade, votre destroyer et l'effort de guerre général.",
        "sortie":"8 février 2024",
        "image":[],
        "video":"",
        "prix":"29.99€",
        "genre":["Co-op en ligne","aventure"]},
        {"id":3,
        "titre":"Dying Light 2 Stay Human Reloaded Edition",
        "platform":["pc","ps5","xbox"],
        "description":"Vingt ans se sont écoulés depuis les événements du jeu original. Le virus a gagné du terrain et l'humanité se meurt lentement. Vous incarnez Aiden Caldwell, un pèlerin errant qui livre des marchandises, apporte des nouvelles et relie les quelques colonies de survivants restantes dans des terres arides dévastées par le virus zombie. Cependant, votre véritable objectif est de retrouver votre petite sœur Mia, que vous avez laissée derrière vous lorsque vous étiez enfant pour échapper aux expériences de torture du Dr Waltz. Hanté par votre passé, vous décidez finalement de l'affronter lorsque vous apprenez que Mia est peut-être encore en vie à Villedor, la dernière ville encore debout sur Terre.\n\nVous vous retrouvez rapidement dans un village déchiré par les conflits. Vous devrez vous engager dans des combats inventifs et sanglants et affiner vos compétences pour vaincre les hordes de zombies et vous faire des alliés. Parcourez la ville, courez librement à travers les bâtiments et par dessus les toits de Villedor à la recherche de butin dans les zones reculées, mais méfiez-vous de la nuit car à chaque coucher de soleil, des monstres prennent le contrôle des rues.",
        "sortie":"22 février 2024",
        "image":[],
        "video":"",
        "prix":"19.99€",
        "genre":["jeux solo","action","aventure","RPG"]},
        {"id":4,
        "titre":"Ghost of Tsushima: Director's Cut",
        "platform":["pc","ps5"],
        "description":"Vingt ans se sont écoulés depuis les événements du jeu original. Le virus a gagné du terrain et l'humanité se meurt lentement. Vous incarnez Aiden Caldwell, un pèlerin errant qui livre des marchandises, apporte des nouvelles et relie les quelques colonies de survivants restantes dans des terres arides dévastées par le virus zombie. Cependant, votre véritable objectif est de retrouver votre petite sœur Mia, que vous avez laissée derrière vous lorsque vous étiez enfant pour échapper aux expériences de torture du Dr Waltz. Hanté par votre passé, vous décidez finalement de l'affronter lorsque vous apprenez que Mia est peut-être encore en vie à Villedor, la dernière ville encore debout sur Terre.\n\nVous vous retrouvez rapidement dans un village déchiré par les conflits. Vous devrez vous engager dans des combats inventifs et sanglants et affiner vos compétences pour vaincre les hordes de zombies et vous faire des alliés. Parcourez la ville, courez librement à travers les bâtiments et par dessus les toits de Villedor à la recherche de butin dans les zones reculées, mais méfiez-vous de la nuit car à chaque coucher de soleil, des monstres prennent le contrôle des rues.",
        "sortie":"17 juillet 2020",
        "image":[],
        "video":"",
        "prix":"45.00€",
        "genre":["jeux solo","action","aventure"]},
        {"id":5,
        "titre":"Grand Theft Auto V: Premium Online Edition",
        "platform":["pc","ps5","xbox"],
        "description":"Grand Theft Auto V : Édition Premium inclut l'histoire complète de Grand Theft Auto V, un accès gratuit au monde en perpétuelle évolution de Grand Theft Auto Online et aux améliorations de gameplay et au contenu existants, dont le Braquage de Cayo Perico, le Diamond Casino & Hôtel, le Braquage du Diamond Casino, Trafic d'armes, et bien plus encore. Vous obtiendrez également le Pack d'entrée dans le monde criminel, le moyen le plus rapide de lancer votre empire criminel dans Grand Theft Auto Online.\n\n        GRAND THEFT AUTO V\n        Un jeune arnaqueur, un braqueur de banque à la retraite et un terrible psychopathe doivent effectuer une série de braquages pour survivre dans une ville sans pitié où ils ne peuvent faire confiance à personne, et encore moins à leurs compagnons.\n        \n        GRAND THEFT AUTO ONLINE\n        Découvrez un monde en constante évolution où vous pourrez gravir les échelons de la hiérarchie criminelle de Los Santos et de Blaine County comme vous le souhaitez dans l'expérience en ligne ultime.\n        \n        LE PACK D'ENTRÉE DANS LE MONDE CRIMINEL\n        Le Pack d'entrée dans le monde criminel est pour les nouveaux joueurs de GTA Online le moyen le plus rapide de lancer leur empire criminel. Profitez du contenu le plus populaire et d'un bonus de 1 000 000 GTA$ à dépenser en jeu, le tout pour une valeur totale de plus de 10 000 000 GTA$ (si acheté séparément).",
        "sortie":"14 avril 2015",
        "image":[],
        "video":"",
        "prix":"10.49€",
        "genre":["jeux solo","action","aventure","multijoueur"]},
        {"id":6,
        "titre":"Minecraft: Java & Bedrock Edition",
        "platform":["pc","ps5","xbox"],
        "description":"Minecraft: Java + Bedrock Edition\n\n        Minecraft pour PC est le jeu vidéo le plus vendu de tous les temps. Rien que cela devrait suffire à vous convaincre, mais voici un peu plus d'informations sur les raisons pour lesquelles vous devriez commencer à jouer dès maintenant. C'est un jeu de bac à sable (sandbox) dans lequel les joueurs doivent extraire, construire et fabriquer pour créer leur monde idéal et on peut voir des réalisations fascinantes !",
        "sortie":"14 avril 2015",
        "image":[],
        "video":"",
        "prix":"18.67€",
        "genre":["gestion","multijoueur","RPG"]},
        {"id":7,
        "titre":"Dead Space",
        "platform":["pc","ps5","xbox"],
        "description":"Dead Space, le classique du genre « survival horror » de science-fiction, fait son grand retour. Le jeu a été complètement recréé pour vous offrir une expérience plus réaliste et immersive. Entre le rendu des graphismes spectaculaire, l'ambiance sonore pleine de suspense et les améliorations des mécaniques de jeu, ce remake sublime l’expérience tout en restant fidèle à la vision captivante du jeu original.\n\n        Isaac Clarke est un ingénieur ordinaire en mission pour réparer l’USG Ishimura, un gigantesque vaisseau minier. Une fois à bord, il fait une découverte macabre : tout l’équipage a été massacré et Nicole, sa petite amie, a disparu dans les tréfonds du vaisseau.\n        \n        Seul à faire face à ce cauchemar, avec pour seules armes ses outils et ses compétences d'ingénieur, Isaac est plus que jamais déterminé à retrouver Nicole. Le mystère plane autour des événements qui ont eu lieu à bord de l’Ishimura et Isaac compte bien découvrir la vérité sur ces derniers. Pris au piège avec des créatures hostiles appelées Nécromorphes, Isaac doit lutter pour sa survie ; non seulement contre les menaces croissantes du vaisseau mais également pour préserver sa santé mentale face aux horreurs qu'il va vivre. ",
        "sortie":"27 janvier 2023",
        "image":[],
        "video":"",
        "prix":"22.98€",
        "genre":["jeux solo","action","aventure"]},
        {"id":8,
        "titre":"Dark Souls 3",
        "platform":["pc","ps5","xbox"],
        "description":"Dark Souls 3 pour PC est un jeu de rôle d'action fantastique, le quatrième de la série, qui fait suite à son prédécesseur immédiat, Dark Souls 2. Le jeu se déroule dans un univers fictif, dans le Royaume de Lothric, où la longue période d'illumination (littéralement) est menacée par la venue de l'Age des Ténèbres. Le joueur doit s'assurer de survivre à l'Âge de Feu en s'assurant que la Première Flamme continue à brûler un peu plus longtemps. ",
        "sortie":"11 avril 2016",
        "image":[],
        "video":"",
        "prix":"19.65€",
        "genre":["jeux solo","action"]},
        {"id":9,
        "titre":"Tekken 8",
        "platform":["pc","ps5","xbox"],
        "description":"Armed with jaw-dropping HD graphics running flawlessly at 60 fps; the largest character roster ever in Tekken history; ground-breaking competitive online modes and robust character customization system, the greatest fighting game franchise soars onto the Xbox computer entertainment system!",
        "sortie":"26 janvier 2024",
        "image":[],
        "video":"",
        "prix":"47.99€",
        "genre":["jeux solo","action"]}
    ]
    
}